
/* Class = "NSPanel"; title = "Download Progress"; ObjectID = "328"; */
"328.title" = "Download - Progresso";

/* Class = "NSTextFieldCell"; title = "http://www.apple.com/Bacon.pdf\nanother line"; ObjectID = "342"; */
"342.title" = "http://www.apple.com/Bacon.pdf\nanother line";

/* Class = "NSTextFieldCell"; title = "Downloading: 90KB of 25MB"; ObjectID = "343"; */
"343.title" = "Baixando: 90KB de 25MB";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "344"; */
"344.title" = "Parar";
